1password
accountsservice
alacritty
alsa-utils
alttab-git
amd-ucode
asoundconf
autoconf
automake
autotiling
autotrash
base
bat
betterlockscreen
binutils
bison
blueman
bluez
bluez-utils
brave-bin
broot
cherry-font-git
clamav
dateutils
dbus-python
ddgr
dhcpcd
dialog
discord
dosfstools
duf
dunst
dust
efibootmgr
espanso
exa
fakeroot
fd
feh
flex
fnm-bin
fzf
gcc
gibo
git
git-delta
gpsd
groff
grub
htop
hub
i3-gaps
imagemagick
inetutils
jq
kitty
lazygit
libtool
linux
linux-firmware
linux-headers
lnav-git
lvm2
ly
m4
make
man-pages
mesa
micro
modulo
moreutils
most
mtools
nano
neofetch
nerd-fonts-complete
netctl
network-manager-applet
networkmanager
networkmanager-dmenu-git
nnn
nordvpn-bin
notion-app
noto-fonts
numlockx
nvidia
nvidia-settings
obsidian-appimage
onefetch
openssh
os-prober
otf-font-awesome-5-free
otf-ipafont
otf-san-francisco
paman
pass
patch
pkgconf
plymouth
polybar
procs
pulseaudio-bluetooth
python-pip
redshift
reflector
ripgrep
rofi
rofi-bluetooth-git
rofi-calc
rofi-emoji
rsync
runelite
rust
scrot
sd
snapd
speedtest++
spotify
spotify-tui
stow
sudo
tealdeer
texinfo
thefuck
tmux
tokei
trash-cli
tre-command
ttf-apple-emoji
ttf-croscore
ttf-dejavu
ttf-font-logos
unrar
unzip
vim
vscodium-bin
wget
which
wireless_tools
wpa_supplicant
xbanish
xbindkeys
xdg-user-dirs
xf86-video-vesa
xidlehook
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xeyes
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yay
zeal
zoxide-bin
zsh
